package lesson1;
//Создать удаленный репозиторий на GitHub, подключить его к IDE в качестве проекта, добавить к нему модуль Maven. Создать новую ветку в репозитории в IntelliJ IDEA, создать класс HomeWorkApp, и прописать в нем метод main().
public class HomeWorkApp {
    public static void main(String[] args) {
        System.out.println("Hello");
    }
}
